
<?php $header; ?>
<h1>Програмний продукт для тестування та анкетування</h1>

<section id="purpose">
    <h2>1.1 Призначення</h2>
    <p>Програмний продукт призначений для тестування та анкетування слухачів, збору статистики засвоєних знань і даних, а також можливості проведення екзаменів щодо засвоєних знань.</p>
</section>

<section id="subject">
    <h2>1.2 Предмет</h2>
    <p>Предметом цього технічного завдання є розробка програмного продукту, який буде забезпечувати тестування та анкетування слухачів, збір статистики засвоєних знань і даних, а також можливість проведення екзаменів.</p>
</section>

<?php $footer; ?>

